import React from 'react';
import MainLayoutBg from '../../layout/bg/MainLayoutBg.js';
import '../styles/main.css';


const AboutPageBg = (props) => {

  return (
  	<div>
      <MainLayoutBg bg={props.languageBg} en={props.languageEn}>
	      <div className="container">
		      <div className="about-content">
						<h2 className="dark-title">За нас</h2>
						<div className="title-red-line"></div>
						<p>
							Ние се стремим да ви предложим добри условия, отдаден екип и рекламни текстове и материали, които да спомогнат за взаимната удовлетвореност на нашите партньори и клиенти. Нашата мисия е да предлагаме богата гама от продукти: спорт, живо казино, казино игри и виртуални спортове, които Вие като наши партньори да презентирате  пред вашите клиенти, съответно онлайн или офлайн.
						</p>
						<p>
							Защо да се присъединя към Партньорската програма на winbet.bg?
						</p>
						<ul>
							<li>
								ставате част от нашия реномиран бранд. Като наш партньор ще имате достъп до база данни и рекламни текстове и материали, които ще спомогнат за генериране на добра репутация и привличане на повече клиенти.
							</li>
							<li>
								ще имате възможност да получавате 30% комисионна за всеки препратен клиент, чрез предоставените от нас рекламни материали.
							</li>
							<li>
								плащанията ще Ви бъдат преведени по удобен за Вас начин: сметка в  ePay.bg или банков трансфер.
							</li>
							<li>
								възможност да имате достъп до статистическа система, която ще проследява дейностите на вашите клиенти и ще ви осигурява надеждна, достоверна и точна информация.
							</li>
						</ul>
						<p>
							Безплатна ли е Партньорската програма на winbet.bg?
						</p>
						<ul>
							<li>
								да, тя е напълно безплатна и не дължите никакви такси и суми за присъединяване.
							</li>
						</ul>
						<p>Как да се присъединя към Партньорската програма на winbet.bg?</p>
						<ul>
							<li>натиснете бутона регистрация и започнете да попълвате Регистрационната форма. Попълването ще Ви отнеме няколко минути, като финалната фаза е да прочетете и потвърдите, че сте съгласни с нашите Правила и Условия. След това натиснете бутона за потвърждаване на Регистрационната форма. Всяка една регистрация се разглежда персонално в рамките на 5 работни дни.</li>
						</ul>
					</div>
				</div>
			</MainLayoutBg>
    </div>
  );
}

export default AboutPageBg;

